{"name": "普通社会学（第一卷）：分类斗争", "content": "[法]皮埃尔·布迪厄 / 2023-5-30 / 上海人民出版社 / 48.00 / 精装", "link": "https://book.douban.com/subject/36300869/", "txt": "【编辑推荐】◎ 布尔迪厄自己写的“布尔迪厄社会学使用手册”◎ 清晰讲解社会学的基本概念◎ 反思社会科学和人文科学研究的方法【内容简介】本书是法国著名社会学家皮埃尔·布尔迪厄《普通社会学》（五卷本）中的第一卷，根据布尔迪厄1980年代初在法兰西学院以“普通社会学”为名开设的课程讲稿整理而成。在第一卷中，布尔迪厄关注的是对世界进行命名和分类的基本社会过程，社会行动者使用词语构建社会对象的方式，以及由此产生的斗争。社会学家遇到的是一个已经被命名、被分类的世界，对象和社会现实被已分配给它们的符号所标记。为了避免因想当然地认为一个由社会构成的世界而产生的天真和困惑，社会学家必须研究词语在社会事物构建中的作用。换句话说，必须研究分类斗争，作为所有阶层斗争的一个维度，在年龄阶层、性别阶层、种族阶层和社会阶层的构成中所起到的作用。这本书是对布尔迪厄社会学的一些重要概念，如习性和场的理想介绍。在社会科学和人文科学领域，研究和使用布尔迪厄的学生和学者，以及想了解这位20世纪极具影响力的社会学家的工作的普通读者，都会对此书感兴趣。"},
{"name": "医药、巫术与宗教：1915年和1916年在伦敦皇家内科医师学会的菲茨帕特里克讲座", "content": "[英]W.H.R.里弗斯 / 2023-5 / 商务印书馆 / 38.00元 / 平装", "link": "https://book.douban.com/subject/36361951/", "txt": ""},
{"name": "感受亲密：在关系中获得幸福的艺术", "content": "曾旻 / 2023-6-1 / 人民邮电出版社 / 59.8元 / 平装", "link": "https://book.douban.com/subject/36402194/", "txt": "写给每个想要过得更幸福的人的亲密关系答疑书。我们生来孤独，所以更需要爱。当你体验到亲密时，你就比别人多了几分幸福的可能。◆ 内容简介 ◆我们害怕孤独，向往亲密，希望拥有一份亲密的友情或爱情，却往往在爱中受伤：在友情中：◎ 你们常常因观念不一致而发生冲突，陷入受伤和无力……◎ 你希望对方能为你疗愈痛苦，结果他却成了压垮你的最后一根稻草……◎两个人的友情，突然挤进了第三个人，嫉妒、愤怒、悲伤占据了你的心……在爱情中：◎ 对方总是不及时回复消息，给你留下极度糟糕的幻想空间……◎ 你无法忍受片刻的分离，丧失独立生活的能力，越爱越孤独……◎ 你总是遇到“渣男”“渣女”，反复进入糟糕的亲密关系……这不禁让我们心生疑惑：为什么会如此呢？到底哪里才能找到好的亲密关系？这就是本书要回答的问题。这是一本写给每个想要过得更幸福的人的亲密关系答疑书，包含两个部分，分享了亲密关系发展的6个阶段的不同重点，以及亲密关系中的核心议题与常见困惑。相信每个人读完，都会对亲密关系乃至其他人际关系问题，有不一样的收获和领悟。◆ 编辑推荐 ◆好的关系，是你的安全基地和避风港，让愉快的体验得以放大，糟糕的感受不再可怕，从“我”到“我们”，我们不再孤单，更有勇气做自己。本书从亲密关系的6个阶段出发，涵盖自我觉察、依恋模式、人格配对、沟通方式等议题，带你找到不同阶段中冲突与分歧的根源与解决方案，学会爱的艺术。初始期：你从对方身上看到了自己；磨合期：融合与分离的冲突，让关系充满挑战；稳态期：稳定地在场，建立信任与安全感；分化与独立期：“在一起，有自己”，发展出自我的力量；共同创造期：成为彼此的安全基地，勇敢探索外部世界；分离与告别：容纳遗憾，接受现实，然后重生。幸福的两个人，就是无论发生什么，都依旧站在一起，把时间、快乐、兴趣、同理心、知识、幽默和忧愁，都分享给彼此。◆ 作者简介 ◆曾旻北京师范大学心理学硕士，国家二级心理咨询师。个人执业心理咨询师，心理动力学取向，曾任北京高校兼职任心理咨询师，为企业EAP提供心理咨询，为社会来访提供心理咨询，服务对象广泛多元。知乎心理学领域优秀创作者，曾出版高分畅销心理自助图书《情绪的重建》。入选2017 年中国心理学最具影响力 50 人榜单。"},
{"name": "聪明的阅读者：何为读？如何读？读什么？", "content": "阳志平 / 2023-5 / 中信出版集团 / 79 / 平装", "link": "https://book.douban.com/subject/36359767/", "txt": ""},
{"name": "反叛者手记", "content": "[英] 伊恩·M.班克斯 / 2023-5 / 新星出版社 / 56.00元 / 平装", "link": "https://book.douban.com/subject/36139369/", "txt": "当代科幻大师、“叙事鬼才”班克斯逆转之作！随书附赠“文明”设定手册和书签1枚！------------------------------------------------★内容介绍“文明”是一个人类与机器和谐共生的星际乌托邦。在这里，先进的技术可以为人们提供无比丰富的物质财富，任何需求都可以轻松得到满足。今天，我们要翻开两本札记，揭开一段无关“文明”的遥远史诗。在拥有六个月亮的古老大地上，人类经历了一次毁灭性的异常天象。成千上万燃烧的火岩从天而降，科技与文明毁于一旦。当一切回拨到蒙昧时代，历史的车轮将会如何转动？一位格格不入的医生，一个看似衷心的学徒，一位孤高而神秘的女人，一个患上了职业病的保镖，不起眼的小人物似乎在扑朔迷离的变乱中掀起了惊涛骇浪。关于这段众说纷纭的往事，两份遗世札记讲述了不同版本的故事，真相由你来定夺。------------------------------------------------★编辑推荐◎当代科幻大师、“叙事鬼才”伊恩·M.班克斯不朽杰作！伊恩·M.班克斯，酷爱威士忌的科幻大师，主修英语文学、心理学和哲学，与《银河系搭车客指南》作者道格拉斯·亚当斯一同扛起英国当代科幻的大旗；两获英国科幻小说协会奖，被誉为“当代狄更斯”。赛博朋克大师威廉•吉布森盛赞其为科幻小说界“不可多得的奇才”，科技狂人埃隆·马斯克高调发言“我爱班克斯！”。《时代》周刊称班克斯为“英国同时代作家中最有想象力的小说家”，《泰晤士报》将他列入1945年后英国最优秀的50位作家。◎“What If”科幻，如果人类经历了一次毁灭性灾难，未来会如何改写？在拥有六个月亮的古老大地上，人类经历了一次毁灭性的异常天象。成千上万燃烧的火岩从天而降，科技与文明毁于一旦。当一切回拨到蒙昧时代，历史的车轮将会如何转动？关于这段众说纷纭的往事，两份遗世札记讲述了不同版本的故事，真相由你来定夺。◎双视角叙事，打造语言的华丽迷宫！精巧的叙事结构！小说由两份真假莫辨的札记揭示主要情节，揭开罗生门一般的人类往事。谁是反叛者？谁是写下札记的人？你需要从文字中抽丝剥茧，解开不止一道谜题！◎科幻领军人物姚海军、韩松、陈楸帆倾情推荐，雨果奖得主尼尔·盖曼、威廉·吉布森赞不绝口，“科技狂人”马斯克多次致敬！美国国家公共电台读者票选有史以来百佳科幻奇幻！班克斯实乃旷世奇才，各种题材的作品皆能信手拈来。其小说才情横溢，扣人心弦，笔走偏锋，出奇制胜；科幻作品亦如鱼得水，饱含激情又不失雅致。——威廉•吉布森班克斯是当代科幻文坛的“叙事鬼才”，他以非比寻常的气魄和笔力将《反叛者手记》中的叙事诡计玩出了新花样，堪称一个由伪装、精微的对比和充满洞见的比较而构建出来的华丽迷宫。——科幻编辑、评论家Nick Gevers辛辣幽默，充满怪诞的超现实感，而且富有智慧……如果你还没有读过他的书，请务必读一本，然后再读一本。——尼尔·盖曼构思极其精巧！两份札记讲述了发生在一个无名世界里的历史往事。两条线索平行展开，以极其微妙而方式交织在一起，引我们深思“视角”的意义，以及视角上的微小差异如何改变一切。——Goodreads读者、作家Brad◎夜光UV×风琴折手册×书签，打造沉浸式阅读体验！封面采用夜光UV工艺，凸显深邃质感，打造厚重沉郁的视觉观感！随书附赠“文明”最新设定手册风琴折和书签1枚，结合艺术和想象力之美，带来沉浸式体验。------------------------------------------------★媒体评价班克斯颠覆了所有太空题材科幻小说的剧本。——《泰晤士报》一针见血的尖锐智慧，狂野不羁的非凡想象！——《星期日邮报》如诗，性感，幽默，震惊，困惑——班克斯的小说能给你带来的不仅仅是以上这些，还有更多。——NME如果仅将班克斯视作英国最好的科幻小说家，显然是对他的一种低估。他是我们这个时代最伟大的作家之一——无论是在哪个题材领域！——《读书人》"},
{"name": "妄想的悖论：人性中自我欺骗的力量", "content": "[美]尚卡尔·韦丹塔姆（Shankar Vedantam） / [美]比尔·梅斯勒（Bill Mesler） / 2023-5 / 中国人民大学出版社 / 48.00元 / 平装", "link": "https://book.douban.com/subject/36325481/", "txt": "★《自然》《华盛顿邮报》《纽约时报》《华尔街日报》力荐★ NPR王牌播客Hidden Brain 主持人Shankar Vedantam科普佳作★ 一段发人深省之旅，探索自我欺骗究竟在人类的命运中扮演了何种角色【简介】自我欺骗会对我们、我们的社群、我们的地球造成难以计数的伤害。但既然如此，为何自我欺骗现象又普遍存在？尚卡尔·韦丹塔姆和比尔·梅斯勒在本书中指出，虽然看起来矛盾，但自我欺骗有时也在我们追求成功和幸福的过程中扮演着重要角色。本书独具匠心，强调人性中妄想或自我欺骗的独特意义，生动叙述了为什么我们告诉自己的谎言支撑着我们与朋友、恋人和同事的日常互动，为什么有些人比其他人活得更久，为什么有些情侣恩爱有加，而另一些则不然，为什么有些民族或国家团结一致，而另一些则四分五裂。本书采用科学和轶事相结合的方式，并汲取心理学、神经科学和哲学的新见解，带领读者踏上一段奇妙之旅，去探寻成为人类究竟意味着什么。【推荐】一本力作……韦丹塔姆解释了普遍存在的欺骗现象，尤其是自我欺骗现象，一如既往地展现了他在播客中平实质朴又不失权威性的语言风格。——凯蒂·哈夫纳（Katie Hafner），《华盛顿邮报》韦丹塔姆和梅斯勒将引人入胜的故事和严谨的科学数据相结合，恰如其分地论证了他们的观点。韦丹塔姆具有的同情心和对人性的深度理解在广受欢迎的《隐藏的大脑》播客中便是一大亮点，这一亮点在《妄想的悖论》中同样展现了出来。——塔利·沙罗特（Tali Sharot），《纽约时报书评》一本生动易懂的书……书中最重要的观点或许能教会你如何对付糟糕的负面妄想。——马修·赫特森（Matthew Hutson），《华尔街日报》呈现了令人眼前一亮的研究，科学翔实，引发人们对自我欺骗的新思考。——安德鲁·罗宾逊（Andrew Robinson），《自然》《妄想的悖论》带我们踏上了一趟引人入胜的、启迪智慧的人类大脑探索之旅。——卡伦·凯尼格（Karen R. Koenig），《纽约图书杂志》这部优秀的非虚构叙事作品会让各类读者沉迷其中，对于喜欢探讨时事的读者来说是不会出错的选择。——《图书馆杂志》（Library Journal）"},
{"name": "履单：无所不有与一无所有", "content": "[美]亚历克·麦吉利斯 / 2023-6-1 / 文汇出版社 / 69 / 平装", "link": "https://book.douban.com/subject/36191471/", "txt": "“美国自毁文学中不可错过的作品。”（乔治·帕克，《下沉年代》作者）·十余年追踪！「全美最优秀记者」挑战「全球互联网巨头」> 贝索斯的巨富从何而来？> 科技和资本的共谋如何加速不平等？> 互联网巨头如何吸干一个国家的血液？认识亚马逊，就等于认识美国，认识资本垄断、官商勾结、房价暴涨、城乡差异、就业困境、新闻之死。·☆ 罗宾·托纳政治报导奖 × 乔治·波尔克新闻奖 双奖记者 重磅非虚构始于2008经济大衰退，终于2020瘟疫大流行双线剖析亚马逊崛起和美国分裂，展现科技加速的社会如多米诺骨牌倒下☆ 关乎所有人的警世之作，我们活在无所不有的时代，我们陷入一无所有的生活> 得到三十分钟后的外卖，次日送达的商品，七天无理由退货的便利> 失去劳动的尊严，选择的自由，公共参与的权利，和曾经存在于附近的连结和人情☆ 全景俯瞰互联网产业上下游，一本书展现资本如何侵入你我的日常> 实体经济持续衰退 > 中小型零售商倒闭 > 本地经济活力丧失 > 附近的消失亚马逊是我们选择围绕在其周围的篝火，麦吉利斯的书广泛审视了篝火如何燎起一场风暴，而受到这种吞噬文化的温暖光芒吸引的工人、消费者和社区，悉数焚毁在其灰烬之中。——《匹兹堡邮报》☆ 非虚构写法 & 社会学视角 & 数据剖析，揭示科技寡头阴影下的众生相就像HBO连续剧《火线》一样，它展示了经济、政治和社会系统如何影响个人的故事。只有纯熟的记者才能将数据和轶事如此高效地编织在一起。——《洛杉矶时报》————短短二十余年间，亚马逊崛起为全球最大的互联网公司、美国第二大私营雇主，其负责仓储和运输的“履单中心”散布全世界，重塑了人们的生活方式。在长达十年的调查中，美国资深记者亚历克·麦吉利斯见证了这家曾代表技术进步的公司，如何发展成架空国家的资本巨兽。它带来“一键下单”的便利，也引起一系列连锁反应：实体经济持续衰退，传统社区纷纷凋敝；在垄断的挤压下，中小型零售商苟延残喘；劳工被困在高压的效率系统中，失去作为劳动者的尊严。以亚马逊为透镜，亚历克·麦吉利斯捕捉了科技寡头阴影下的众生相，展现了一个在地理与阶层上被资本分裂的美国。通过全景的俯瞰视角，本书也展现电商行业的上下游，从产业工人到普通买家，无一不陷入监控资本主义的奴役陷阱——我们活在无所不有的时代，却陷入一无所有的生活；我们一键得到三十分钟后的外卖、次日送达的数码产品、七天无理由退货的便利，却失去劳动的尊严、选择的自由、公共参与的权利，以及曾经存在于附近的连结和人情。————麦吉利斯是美国最杰出的记者之一。他总是独树一帜，寻访他人避之不及的故事和真相。本书描绘了亚马逊带来的毁灭性图景，也为经济与社会不平等的宏大叙事赋予了人性化的声音。《履单》是美国自毁文学中不可错过的作品。——乔治·帕克，《下沉年代》作者《履单》扎实而广泛地考察了美国的经济鸿沟，它不仅仅关乎零售，也关乎房地产，关乎游说、数据中心和中央情报局。就像HBO连续剧《火线》一样，它展示了经济、政治和社会系统如何影响个人的故事。只有纯熟的记者才能将数据和轶事如此高效地编织在一起。——《洛杉矶时报》麦吉利斯巧妙地揭示了亚马逊对美国的强大控制力，以深刻的人性化笔触描绘了受亚马逊影响的社区，展示了一幅摇摇欲坠的当代美国图景。——《纽约时报书评》本书由记者操刀，以个人故事为切入点，在麦吉利斯看来，相互交织的不平等是现代美国经济的决定性特征。而亚马逊既是这个故事的关键动力，也是其恶果的典型案例。——《雅各宾》麦吉利斯在本书中的重要贡献，在于指出了分歧的关键所在：赢家通吃型城市中的一小部分专业管理精英与其他所有人走向了对立。如果你对经济民粹主义背后的驱动力感兴趣，这是一本必读书。——《泰晤士报文学增刊》在这一历史时刻，本书的价值毋庸置疑。麦吉利斯的丰富报道极具启发性，它不仅描述了一家公司，更描述了它所帮助重塑的国家。本书带给读者一种感觉，大流行只不过终结了这个故事的一个章节，另一章节旋即开启。——《金融时报》麦吉利斯所做的工作与众不同。亚马逊既是现实的成因，也是隐喻。它是地区不平等背后的实际引擎，这种不平等使不同地区间“彼此无法理解”，阻碍了美国的团结意识。它令一些美国人欣欣向荣，而另一些人岌岌可危。麦吉利斯认为，一键式的满足感令我们抓不住重心、看不清大局，而只有保持耐心、设身处地，才能辨别出更大的图景。——《纽约时报》透过司机、送货员、分拣员、瓦楞纸板制造商、政客、说客、活动家、艺术家等人的眼睛，记录了亚马逊王国的生活。认识亚马逊就等于认识贸易政策、去工业化、工会的崩溃、反垄断执法的消亡、报纸的死亡、竞选财务法、游说史、房产价格、地区不平等和税收政策。——《美国展望》杂志本书是最优秀的新闻报道：强而有力地全面描述了美国人民和地区间日渐严重的不平等现象。麦吉利斯利用宏观的经济学与自己的精彩报道，讲述了亚马逊的飞速崛起、从中获利的经济和政治精英，以及常常承担其代价的普通公民的动人故事。——雅各布·哈克，耶鲁大学教授在麦吉利斯的新书中，亚马逊无处不在，其规模好比荷马史诗《奥德赛》。书中的故事既具感性又具分析——他探访了受亚马逊影响的人物和行业，一次又一次地证明，这个帝国正不可挽回地从方方面面改变着我们所熟知的美国生活。如此平常，以至于很难发现，而麦吉利斯令我们得以窥见其中的真相。——《波士顿环球报》缜密到难以置信，综合城市史、报告文学、心理侧写，以及对受影响的人与地方的研究。麦吉利斯生动描绘了经济形势，呈献了一部大大小小的悲剧汇编。——《旧金山纪事报》这是一部美国经济史，零距离描绘了生活和工作在亚马逊阴影下的人，他们的故事广泛而深远。麦吉利斯通过诸多细节，揭示了亚马逊是如何有条不紊地确立地位的。——美国公共广播电台亚马逊是我们选择围绕在其周围的篝火，而麦吉利斯的书广泛审视了篝火如何燎起一场风暴，而受到这种吞噬文化的温暖光芒吸引的工人、消费者和社区，悉数焚毁在其灰烬之中。麦吉利斯邀请我们认真思考，在大流行期间大发其财之际，亚马逊究竟为这个国家带来了什么。本书启示相当清醒：“这家公司和它所在国家的命运完全背离。”——《匹兹堡邮报》一次亚马逊合众国地面巡礼。本书中的个人故事让人不寒而栗，同时还讲述了一个受蛊惑的政治体系的故事，它相信凡是对亚马逊有利，对美国也有利。——《华盛顿邮报》一次包罗万象、印象深刻的旅程，这个国家的公民生活与一家公司交织在一起。麦吉利斯是最早开始记录社会经济剧变的记者之一，这种剧变帮助乡村锈带由蓝转红。当富有的公司及其高级雇员在屈指可数的富裕沿海城市定居时，美国其他地区的机会则被尽数榨干。——《大西洋月刊》麦吉利斯干练地记录了亚马逊的快速扩张如何从方方面面给社会带去严重创伤……他的镜头足够宽广，足以捕捉到整个国家的图景，其中许多人的生活水平日渐下降，大片地区被彻底遗忘。——《华尔街日报》这本书揭露了一个长久分裂的国家，以及一家有意愿并且有能力将公共政策的失败转变为私人权力的公司。《履单》的每一章都如此动人，故事的细节时而令人折服。如乔治·奥威尔的《通往威根码头之路》或迈克尔·哈灵顿的《另一个美国》，本书向较宽裕的人展示了贫穷者的困境。——《新共和》一份以人物为导向的调查报告，剖析了亚马逊对美国经济和劳工市场的影响。这项令人信服的广泛研究为人们敲响了警钟。——《出版人周刊》"},
{"name": "停止自我破坏：摆脱内耗，6步打造高效行动力", "content": "朱迪·霍（Judy Ho） / 2023-6 / 机械工业出版社 / 59元 / 平装", "link": "https://book.douban.com/subject/36438353/", "txt": "自我阻碍表现为有意识地破坏自己利益的思想和/或行为。你是否有过如下想法：“我永远做不到_______。”所以你放弃了，而不再去尝试。或者你的行为与对你利益相。本书以作者的临床咨询经验和认知行为心理学理论为基础，让读者能够快速识别影响自己情绪、行动力的自我破坏因素。书中搭配三套系统性练习，使用六步实践法，让你学会调整想法和行为，摆脱拖延、emo、动力不足、精神内耗，获得积极情绪，轻松提高行动力。明天有重要的工作报告要交，今天你却只想刷手机，就是不想动笔去写。你需要健康减重，却无法坚持运动和适量饮食，经常半途而废。想在新的社团中结交朋友，但总觉得自己会被排除在外而逃避参加聚会。在工作、学业、社交生活、运动健身等方面，自我破坏可谓无孔不入。各种阻碍你达成目标 的想法和行为，都可以被看作自我破坏。自我破坏会让你：•一边说着想实现自己的目标，一边又无法做出行动•感到焦躁，出现强烈的挫败感或沮丧感，安于现状，得过且过•面对压力、恐惧时，选择逃避，不去面对，停滞不前本书融合学习心理学、自我实现、新情绪疗法等理论，提供“快速练习”“短期练习”“长期练习”三类实用性练习，帮助你：•了解影响行为和想法的L.I.F.E.四因素•找到触发自我破坏的情绪、想法•摆脱困扰自己的“内心戏”•提高自我调节能力•高效行动，达成目标"},
{"name": "幽暗", "content": "韩东 / 2023-5 / 江苏凤凰文艺出版社 / 58.00元 / 平装", "link": "https://book.douban.com/subject/36402634/", "txt": ""},
{"name": "从封建到大一统：《史记》中的历史中国", "content": "韩昇 / 2023-6 / 生活·读书·新知三联书店 / 128.00元 / 精装", "link": "https://book.douban.com/subject/36390780/", "txt": ""},
{"name": "鸟类的行为", "content": "[美国]珍妮弗·阿克曼 / 2023-5 / 译林出版社 / 98元 / 精装", "link": "https://book.douban.com/subject/36370399/", "txt": "虎皮鹦鹉怎样挑选心仪的配偶？看似阴森的渡鸦居然是世界上最贪玩的动物之一？鸟类和我们一样，也会日复一日地与同类交流、劳作、玩耍、育儿、思考，它们的种种行为背后隐藏着非凡的策略和智慧。《鸟类的行为》是文津奖推荐图书、吴大猷科学普及著作奖获奖图书《鸟类的天赋》姊妹篇。在本书中，珍妮弗·阿克曼通过稀奇古怪、五花八门的鸟类生活和行为，证明了鸟类拥有 可同人类或少数高智商哺乳动物相媲美的能力。她将个人的观鸟经历与世界各地鸟类学家的前沿科研成果熔于一炉，使我们得以窥见生命的复杂和多样性，并对人类中心主义做出深刻的反思。---------------------※ 新南威尔士皇家动物学会惠特利最佳动物行为学图书※ 2021年国际笔会/E.O.威尔逊文学科学写作奖入围图书※ 《星期日泰晤士报》2020年度好书※ 《科学星期五》2020年度最佳科学图书※ 《纽约时报》“编辑之选”推荐图书※ 巴诺书店2020年度最佳自然图书---------------------《鸟类的行为》对鸟类世界的神秘、奇妙和独特之处做了一次巡礼……阿克曼用高超的叙事技巧绘制出一幅丰盛的图景，抓住了读者的想象力，让有时令人难以理解的科学研究变得通俗易懂。——Science期刊作者从人类的视角出发，始终秉持着好奇和敬畏之心，以万物平等的理念去描绘多姿多彩的鸟类世界。——刘阳（中山大学生态学院教授、中国动物学会鸟类学分会常务理事）"},
{"name": "起死与采薇：《故事新编》中的古与今", "content": "祝宇红 / 2023-5 / 华东师范大学出版社 / 精装", "link": "https://book.douban.com/subject/36362152/", "txt": ""},
{"name": "三千年文明大变局", "content": "许倬云 / 2023-5 / 九州出版社 / 59.80元 / 平装", "link": "https://book.douban.com/subject/36213698/", "txt": "★史学大家许倬云重磅力作93岁老人沧桑历经，3000年世界文明史娓娓道来；讲透世界发展历史，透视当前格局。★以\"大历史观\"俯瞰人类文明许倬云先生以独树一帜的\"大历史观\"闻名于世。在本书中，他忧思于西方主导的现代文明的成败得失，深入思考其来路和当前危机，参与生成人类 文明共同体的革新之路。★70年博学深思熔于一炉，展望未来许倬云先生以反思、审慎的态度，直面人类社会面临的困境，提出自己关于世界未来的期许。★特撰长序《当今世界的文明危机与转型》，收录最新演讲实录《当今世界的情形和我们未来的方向》★名家盛赞葛兆光、许纪霖、刘擎、许宏、许知远、施展、罗翔等一致推荐。——————————————————“许倬云文明三书”是当代史学大家许倬云先生基于“全球大历史”史学视角的通俗历史读本，纵深横阔，深入浅出，充满人类的关怀。本书是“许倬云文明三书”系列之一。本书以两条主线分别勾勒出东西方文明三千年来发展的路线图及各自的异同：两者长期以来平行发展，也存在各自发展的“峰与谷”及转折点；最终，中国形成大一统国家，欧洲走向了列国并立，直至现代民族国家的形成。明清以来中国一落千丈，欧洲人则发现新大陆，开启了以工业革命为基础的现代文明。从此以后，西方世界所形成的现代文明，引领着世界文明的方向。本书从地理环境、社会制度、思想文化等方面，以两相对照的方式剖析了两者的成败因缘，并指明了中华文明复兴可能面临的机遇与挑战。"},
{"name": "避孕简史", "content": "[美]唐娜•J.德鲁克 / 2023-6 / 商务印书馆 / 平装", "link": "https://book.douban.com/subject/36326958/", "txt": "避孕，不止是一项技术，它事关所有人的未来。从各类草药、引起痛苦的置入器，到避孕药物、便利店货架上琳琅满目的安全套，现代避孕器具如何变得更加科学、更加触手可及？作者唐娜•J. 德鲁克追溯了现代避孕技术的发展及其对女性生活的深刻影响。通过回顾避孕技术的历史，作者剖析了 避孕与社会文化、权力关系的复杂关联，进而指出，避孕技术的研发及使用是衡量一个社会是否重视个人自主权利的外在标准，并且构想了避孕及养育的未来。——————选自“麻省理工学院基本知识系列”丛书围绕公共话题，为大众读者提供专业概述——————避孕从来都不是一种中性的技术，它伴随着复杂的原因。避孕简史也是一部女性身体被规训的历史，它背后的真实在于——“女性，是人类性活动所带来的生育风险的最终承担者”。在今天，这不仅是一件“每个女孩都应该知道的事情”，也是每一个关爱女性的人应该了解的知识。——知名青年艺术家 周雯静避孕，是一件最私人同时也是最政治的事。对女性来说，能够掌握生育自主权，只有在自己感觉合适时才生下孩子，也不过是几十年来的事。这份权益绝非从天而降，而是经过许多人为之努力、探索甚至抗争才得到的。这本书讲述了其中经历的种种曲折，是生育史、技术史、法律史、政治史，更是女性史。——果壳网主笔 游识猷《避孕简史》是一部深入浅出的大众读物，把握住了避孕这一贯穿百年的复杂议题。本书所写，是日常生活的，也是政治经济学的。平实的记录和叙述之中带着情感与立场，而阅读过程中的那种熟悉和陌生并存的感受也耐人寻味。它亦带出了更多的思考：我们的身体，在何种意义、在多大程度上、在什么情境下属于我们自己？——中国人民大学教授 黄盈盈"},
{"name": "疼痛部", "content": "[荷] 杜布拉夫卡·乌格雷西奇 / 2023-5 / 北京日报出版社 / 54.00元 / 平装", "link": "https://book.douban.com/subject/36206462/", "txt": "来自一个已不存在的国家，教授一门四分五裂的语言，我像童话里的龙一样吐出舌头，然后它就分叉了：克罗地亚语、塞尔维亚语、波斯尼亚语、斯洛文尼亚语、马其顿语……一门如此令人痛苦的语言，一门从来没有学会描述现实，与人对于现实的内在体验同样复杂的语言，能够讲故事吗?一开始都是这样。或者 那样。他们做了那件事，去了那里，然后来到荷兰。流亡者的叙事是没有日期的。短短的“战后”发生了太多的事，他们的心理时钟在重压之下坏掉了。一切都坏掉了。地点和时间分成了“以前”和“后来”，生活分成了“这边”和 “那边”。他们突然间没有了证人、父母、家人、朋友，乃至借以重构生活的平常见到的人。没有了这些可靠的中介，他们被抛回了自身。在媒体化的世界里，一切都不是真实的。记忆经过许多个中介，以朱丽叶·比诺什或红白蓝编织袋的形式出现，将我个人的疼痛翻译成我的语言。只有这一件事是真实的。疼痛是无言的、无用的，却唯一真实的证人。"},
{"name": "刑罚：从野蛮到文明", "content": "[英] 路易斯·莱昂斯 / 2023-6 / 广东人民出版社 / 59.00 / 精装", "link": "https://book.douban.com/subject/36359730/", "txt": "刑罚从未真正地实现其作用，因为人们几乎从未按照预想的那样实施刑罚。从美索不达米亚人的律法到如今的监狱系统，从五花八门的酷刑到限制人身自由，刑罚的方式似乎是从野蛮逐步走向文明，但其目的究竟是为了阻止伤害，还是为了惩罚本身？----------【编辑推荐】★刑罚的历史和人类社会一样悠久，了解刑罚的起源、发展和演变，以及刑罚的方式、目的和施受主体，可以让我们更好地知晓人类自身的历史与文化。★详细了解刑罚的历史。从《汉谟拉比法典》到《黑暗荣耀》，当罪恶发生，当正义缺席，我们是该坚守法律，还是选择“以眼还眼，以牙还牙”？★罗列从古至今律法中的阶级不公、性别歧视，我们的法律究竟是为谁而立、为谁服务的，它保护的究竟是谁？★全面呈现各类刑罚的具体方式：·断头台——大革命的完美产物，不仅十分高效，而且还结束了富人接受斩首、穷人接受绞刑、宗教犯接受车轮刑的不公平待遇。有了断头台，每个人都可以像贵族一样死去。·肉刑——对罪犯肉体的惩罚，最常见的方式有鞭笞、断肢等，适用于出身低微的罪犯，且常常伴随着公开羞辱。·烙刑——帮助人们识别出“罪犯”。对于受刑者而言，这是终生的惩罚，是无法抹去的印记，会让Ta遭受一辈子的骚扰和暴力。·监狱——监狱的兴起与人权的兴起密切相关，在一定程度上贴合了改造罪犯的趋势，然而监禁也存在着诸多弊端：暴乱频发、人满为患、难以管理……·死刑——法律本是为了惩罚杀人犯，却为了防止犯罪而公开杀人。究竟谁可以决定人的生死？……★深入思考刑罚的目的和意义。严刑真的能够减少犯罪吗？刑罚的目的既不是要摧残折磨一个感知者，也不是要消除业已犯下的罪行。理想的刑罚的目的仅仅在于：阻止罪犯再次侵害公民，并规诫其他人不要重蹈覆辙。★受害者也许要比罪犯付出更大的代价才能获得正义，法律是我们最后的底线，刑罚则是法律实施的具体方式。★图文结合，版式疏朗，100+高清图片，数十种刑罚方式，跨越千年的历史。★附赠精美主题书签。"},
{"name": "二十世纪政治哲学", "content": "[美]凯瑟琳·扎克特 编 / 2023-6 / 华东师范大学出版社 / 88.00 / 精装", "link": "https://book.douban.com/subject/36361931/", "txt": "《二十世纪政治哲学》由美国诺特丹大学荣休教授凯瑟琳·扎克特主编，对20世纪的十多位政治思想家及其理论，做了简明而不失深度的介绍，作为一本兼具专业性与普及性的读本，本书具有以下几个特点。视野宽阔，论述深入。书中收入的哲学家上起杜威下迄泰勒，无论从时间地域或是理论传统角度看，都呈现出多元而完整的面貌。每一章的介绍，涵盖了思想人物的生平、学说和影响，并附进阶阅读文献，帮助读者渐次步入政治哲学的堂奥。体例明晰，主题突出。思想史教材多以年代或人物编排，本书兼取两者的长处，以年代主题为经，以人物学说为纬，将整个20世纪政治哲学的发展历程清晰呈现给读者。结构完整，问题意识明确。20世纪的政治哲学本身受到科学主义和历史主义的巨大影响，本书对这一学科线索给予了充分重视，体现出编撰者的全局视野与问题意识，引导读者领悟不同理论学说之间的异同，把握思想发展的因果承继。当前，全球信息交流深陷矛盾与对立，地缘政治的局部紧张演变成地区冲突；如何重拾人类文明的发展信心，建立起有效的对话与理解，具有理论与实践的双重意义。本书带领读者回到过去一个世纪中的思想对话场域，从对二次大战的哲学反思中汲取明智、慎思的可贵品质，具有十分重要的阅读价值和学习意义。"},
{"name": "芯片战争：世界最关键技术的争夺战", "content": "[美]克里斯·米勒 / 2023-5 / 浙江人民出版社 / 88.00 / 平装", "link": "https://book.douban.com/subject/36350632/", "txt": "一部芯片的发展史与竞争史！ 追溯半导体产业发展历程，直面大国博弈下的芯片竞争格局！《金融时报》2022年度最佳商业图书《经济学人》2022年度最佳图书《纽约时报》畅销书2023年专业出版商杰出作品奖入围莱昂内尔·盖尔伯奖腾讯研究院2023年新春书单——————————————————芯片是现代世界赖以生存的稀缺资源，就像石油一样。如今，军事、经济和地缘政治力量都建立在芯片的基础上。从制导导弹到微波炉，从智能手机到股票市场，一切都离不开芯片。谁在芯片设计和制造领域保持领先地位，谁就能在科技和经济等领域产生巨大的优势。长期以来，美国、日本、韩国以及欧洲各国，都在芯片设计和制造领域进行激烈的竞争，以图赢得这场立足于科技之上的战争。经济历史学家克里斯·米勒在书中较为完整地描述了各国为控制芯片技术而进行的长达数十年的斗争历程，解释了半导体在现代生活中发挥的关键作用，以及美国是如何在芯片设计和制造中占据主导地位，并将这种技术应用于军事系统的。本书集科技冒险、商战故事、大国博弈于一体，分析了芯片崛起的历史，以及以控制芯片行业的未来为目的的日益复杂的地缘政治权力斗争，对理解当今的政治、经济和和科技至关重要。——————————————————1.一本书读懂芯片发展史与竞争史。本书讲述了全球半导体行业早期的技术突破，仙童半导体、德州仪器、英特尔、华为等各家芯片巨头的创业发展，以及美国、苏联、日本、韩国和欧洲各国为了这场科技战争而进行的长达数十年的斗争历程。2.本书将宏大话题写得通俗易懂。本书共有54个章节，每一章都干货满满、清晰好读，集科技冒险、商战故事、大国博弈于一体，将芯片历史融合经济、技术、战略分析，即使是非专业读者，读起来也毫不费力。3.本书对理解当今世界至关重要。本书有助于我们及时了解美国政府、企业家以及智囊团的真实想法，为我们正经历的“卡脖子”难关找寻历史启示，也为我们理解当前芯片局势、当今世界提供了有益的思考。4.本书获中外知名人士重磅推荐。科学作家万维钢作序，郭奕武（上海市集成电路行业协会秘书长）、冯锦锋（知名半导体产业专家）、吴晨（《经济学人·商论》总编辑）、保罗·肯尼迪（英国历史学家)、尼尔·弗格森（英国历史学家）、劳伦斯·H. 萨默斯（美国财政部前部长）、詹姆斯·斯塔夫里迪斯（美国海军上将）等。——————————————————克里斯·米勒的《芯片战争》十分精彩，有科技冒险，有商战故事，更有大国博弈，在世界范围内都很受欢迎。但我们中国读者读这本书会有更复杂的情绪，理应也有更重要的收获。——万维钢 科学作家克里斯·米勒所写的《芯片战争》文笔优美，引人入胜，用讲故事的方式讲述了芯片的发展史与竞争史，展现了科技创新背后的激烈竞争与暗流涌动，值得推荐。——郭奕武 上海市集成电路行业协会秘书长这是一本不可多得的产业、经济、战略图书。这本书让我们得以一窥美国专家乃至美国政府、企业家和智囊团的真实想法，是大家了解和思考当前芯片局势的上佳读物。——冯锦锋 知名半导体产业专家《芯片战争》为全球化历史的梳理提供了重要的样本分析，也为世界矛盾重重的前景提供了多维度的思考。——吴晨 《经济学人·商论》总编辑这是一部了不起的杰作，引人入胜，集经济分析、技术分析和战略分析于一体，独具匠心。——保罗·肯尼迪 英国历史学家人类的未来取决于中美两个生态系统之间的“芯片战争”，它们争相设计和制造世界上先进的微处理器。随着中美竞争的加剧，这本书正好提供了我们所需要的历史视角。这是一本不可或缺的书。——尼尔·弗格森 英国历史学家如果你关心技术、国家未来的繁荣或持续的安全，那么这是一本你不得不读的书。——劳伦斯·H. 萨默斯 美国财政部前部长这本书抓住了21世纪地缘战略竞争中最关键和最具战略意义的要素，以历史和技术为基础，精彩而有趣，具有深刻的说服力。——詹姆斯·斯塔夫里迪斯 美国海军上将"},
{"name": "空洞的心：成瘾的真相与疗愈", "content": "[加]加博尔·马泰(Gabor Maté) / 2023-5 / 机械工业出版社 / 89.00元 / 平装", "link": "https://book.douban.com/subject/36296679/", "txt": "在本书中，加博尔·马泰博士基于几十年来帮助受毒瘾和精神疾病困扰的患者的工作经验，以及新近的心理学研究发现，以一种富有人文关怀的方式审视成瘾。他提出，成瘾不是只存在于少数意志薄弱者之中的个别现象，每个人都处于一个从轻微到严重的成瘾光谱中；成瘾不是一种疾病，而是个人历史、神经发展和脑化学与成瘾物质/行为之间复杂相互作用的结果。成瘾源于内心的空虚和无聊，这本质上是一种自我调节失败、无法自我满足的状态。尤其是那些在生命最初几年有被忽视或虐待经历的人，会失去正常发展与奖赏、动机、自我控制相关的神经系统的机会，无法自我满足的空虚成了“默认状态”。于是，人们不断向外界寻求满足，求助于成瘾物质或行为，但这些外部刺激始终无法真正填补内心的空洞，并且往往是对身心有害的。于是，每次在片刻的解脱之后，又会陷入更深的痛苦。成瘾的疗愈需要一个生态：疗愈并不意味着从一种疾病中康复，而是意味着成瘾者可以开始创造新的内外部资源，以支持用健康的新方式，来满足自身真实的需求。本书从对吸毒者的近距离观察开始，继而作者毫不掩饰地剖析了自己对古典音乐唱片和名声地位的成瘾。将真实故事和最新的科学研究、基于科学的解决方案融合在一起，最后为我们每个人能做些什么来避免成瘾，以及我们整个社会可以做些什么来帮助成瘾者给出了充满共情的建议。"},
{"name": "北极的疯狂：人类学的一个幻想", "content": "[法]皮埃尔·德里亚奇 / 2023-5-20 / 上海人民出版社 / 42.00 / 平装", "link": "https://book.douban.com/subject/6789586/", "txt": "● 法国新锐人类学家代表作● 与《忧郁的热带》一脉相承的写作风格● 文学与人类学的结合● 像小说一样精彩的人类学作品--------内容简介--------本书是逆转人类学的代表著作。故事的主人公是法国传教士、人类学家、语言学家埃米尔·佩蒂托（1838—1916）。他属于西方最早一批人类学家，在加拿大的北极圈附近生活了近二十年，发表过大量关于原住民语言和习俗的研究作品。然而，在研究原住民的过程中，随着时间的推移，在北极地区各种原住民的语言和萨满仪式的影响下，他患上受迫害躁狂症，并最终导致精神分裂。本书作者深入研究了佩蒂托留下的数千页信件和回忆录，以故事情节重构出这位传教士和早期人类学家的悲惨经历。他将我们带入一个扣人心弦的旅程，了解在教会政策压制和19世纪社会科学兴起的背景下，当时一个迷恋原住民的思想的不合逻辑，并通过夹叙夹议的方式，展现了早期人类学知识的拓展伴随着疯狂。"},
{"name": "大地上我们转瞬即逝的绚烂", "content": "王鸥行 / 2023-6 / 北京联合出版公司 / 55.00元 / 平装", "link": "https://book.douban.com/subject/36161290/", "txt": "“一直以来，我都告诉自己，我们都是战争的产物——但我错了。我们都是美的产物。”——————————◆艾略特奖、怀丁奖、麦克阿瑟天才奖得主王鸥行基于个人经历的书信体小说。◆一经出版便震惊文坛，荣登《纽约时报》畅销榜。◆是2019年权威媒体年度选书上榜最多的小说之一。2020年美国国家图书奖2020年马克吐温美国之声文学奖2019年麦克阿瑟天才奖2019年新英格兰书商协会奖入围2020年笔会/福克纳小说奖入围2019年美国国家图书奖入围2019年卡内基文学奖入围2019年ASPEN WORDS文学奖《纽约客》年度选书《时代周刊》年度选书《华盛顿邮报》年度选书《洛杉矶时报》年度选书《卫报》年度选书《泰晤士报》年度选书《观察家报》年度选书《出版人周刊》年度选书《科克斯书评》年度选书《爱尔兰独立报》年度选书《多伦多星报》年度选书……◆一位西贡少年的成长回忆录与家族辛酸史◆一场对亲情、种族、阶级、性别和自我认同残酷而坦率的探索◆内容简介◆我是小狗。名字是外祖母兰给我起的。在兰长大的那个村子，人们会给像我一样过于瘦弱的孩子起个贱名来护身。名字薄如空气，但也可作盾牌。小狗盾牌。我和母亲、外祖母因战事而逃离到美国。我脱下我们的母语，戴上我的英语，像一副面具，好让别人能看到我的脸，进而再看到她们的。我正以人子的身份给母亲写信。我有好多话想对她讲。回忆往事，还有那个未说出口的秘密。因为我不想在还没说出自己是谁的时候就被抹去。◆名人及媒体推荐◆用“启发、震撼、迫切、必要”来形容这本书是恰如其分的，但是萦绕我脑海挥之不去的是“赤裸”：其中的情感就是这么有力，读完后你会觉得它直刮骨髓。王鸥行以诗人的精准审视：经验诉诸文字能否成为贯通数代伤口的桥梁，又否能被我们真正的挚爱之人听见看见。──伍绮诗，《无声告白》作者此书不是“短暂绚烂”，而是“永恒惊艳”。——《华盛顿邮报》令人卸除伪装的掏心挖肺，堪称精练的字句与风格。——《书页》"},
{"name": "野史记：近代中国异闻录", "content": "杨早 / 2023-6 / 北京联合出版公司 / 80.00元 / 精装", "link": "https://book.douban.com/subject/36396311/", "txt": "梁思成为什么能娶到林徽因？袁世凯的死因是梅毒还是报应？1919年谁才能上北大？五四运动前夜究竟发生了什么？……👀 编辑推荐 👀📕 “杨早讲史”系列第三弹 📕📔 一部有色有味的近代中国小史 📔政客身上，不只有政坛上的唇枪舌剑，还不乏虚实难辨的花边新闻；掀起 惊涛骇浪的五月四日，运动前夜的幽暗微光容易被人遗忘。本书的关注点正在于野史与正史的重合之处。📜 在历史边角料里重寻近代中国的性情与本色 📜作者撷取历史大人物大事件的边角余料，夹叙夹议，讲述了清末民初大臣们的八卦秘辛、五四运动背后不为人知的日常细节、民国时期大学教授的逸事趣闻和近代新闻业的血泪往事，既有直击现场的历史还原，也有犀利尖锐的人物评论。作者用细碎的野老故事拼贴连缀出了一轴夺人心魄的近代政治文化画卷。📔 用新闻法，以述掌故 📔“重要的不是神话讲述的年代，而是讲述神话的年代。”传说的真伪难以辨别，但历史上的蹊跷却值得细嚼。本书的一大特色是将“历史掌故新闻特写化”，通过史料的连缀钩沉，作者如在场记者一般奔波游走于近代中国社会现场，在短小精悍的篇章中，新闻报道体、回忆录体、民间故事体、独语体交错互用，定格大事件的关键时刻、描绘传奇人物鲜为人知的一面、记录变革时局里的纷乱与涌动，状人描物，如在眼前。📕 方脊小精装，轻松便携 📕本书为125*185小开本，单手可握，适合随身携带随手翻。内封选用了画家西门媚的作品《遭遇泡桐花》，泡桐树是一种无用又速生的大树，往往是野长的，但花却灿烂短促。跟野史有某种相对应的状态。护封采用透明PVC特种纸，轻盈柔韧，极具设计巧思。👀 内容简介 👀晚清民国诸多名人逸事流传至今，或化身茶余饭后的谈资，或源于娱乐小报的边角，或来自后人的恍惚忆述，真相如何，其实并不那么重要。本书将目光投向晚清民国历史中的隐秘角落，于近代掌故中撷取有趣的故事细节、人物碎片，加以连缀拼接，钩沉拾遗。作者特别选用新闻特写的方式，力图营造历史现场感，让读者更直观地体味到历史事件、人物生平的断面与瞬间，更有逸闻流播中的详略与变形。"},
{"name": "亲爱的数学：在无限的边缘超越", "content": "【英】戴维·达林 / 【英】阿格尼乔·班纳吉 / 2023-5 / 南海出版公司 / 59.00元 / 平装", "link": "https://book.douban.com/subject/36397157/", "txt": "※ 郝景芳盛赞推荐   BBC《科学焦点》杂志年度最佳数学图书※ 奥数满分冠军×宝藏斜杠老师，爱数学之人眼里的美好模样※ 12个古怪有趣的话题，12次奔向无限的智力冲刺——————Ø少年奥数冠军×宝藏斜杠老师，展现爱数学之人眼里的美好模样戴维是科学作家、天文学家，同时还是 一位乐队主唱，写作风格平实又不失风趣；阿格尼乔是剑桥大学数学系的学生，曾获国际奥数竞赛第一名，是一位对数学领域极富热情和专业素养的青年数学家。两个热爱数学的人碰撞出了精彩的火花，带我们见识数学在运算之外的别样魅力。Ø12个古怪又有趣的数学领域，12段向无限发起的智力冲刺国界线争端、商务谈判、人工智能等等问题的尽头是数学？很多你认为理所应当的问题实际都是由数学界定的，不同时代的数学家都提出了独特而富有启发性的解决方式，形成一段段精彩纷呈的数学史话。Ø丰富的例子+形象的论证，看数学如何装下宇宙万物从音乐到宗教，从美术到美食，没有这对师生不聊的！我们会发现自己可能是时间轴上的一个个切片组成的、划时代的艺术品可能也“偷师”于数学的发现、音乐其实是数学的另一种表达方式、我们面临的种种困境可以从数学中获得启发……数学是个巨大的锦囊，你总能找到生活的答案。Ø低门槛+高天花板，“无痛”又“解渴”无论你是否擅长数学，都能在本书中找到自己的快乐。师徒二人尽量减少方程和运算公式的出现，尽量展示数学有趣、古怪与魅力的一面。同时他们并没有回避数学的核心问题，像一次有趣又有强度的拉练，带领我们进行一次充满惊奇的智性之旅，你会惊讶于自己所能攀登的高度。——————数学带给我们的只有计算吗?在爱它的人眼中，数学是另一种模样吗？戴维·达林和他的天才学生阿格尼乔·班纳吉认为，数学是通往奇妙思维世界的钥匙，它可以帮助我们突破现实世界中思维的枷锁，用出乎意料的方式重新看待我们所熟悉的世界。他们从现实世界的问题入手，选择数学领域里的一些典型主题，如四维空间、分形、悖论.拓扑等，将几百年来的数学家接力探索的发展历程融入其中。他们运用来自不同领域的丰富事例、大量形象的比喻和轻松有趣的语言，尽量减少方程和运算公式的出现，展现了数学有趣、古怪与魅力的一面，提供了一次充满惊奇的智性之旅。——————各界推荐：我最近看得最入迷、看得最久的一本书。它谈论的都是有关这个世界最神秘迷人的现象。语言通俗流畅，娓娓道来，能让外行人也对数学产生强烈的喜爱。——科幻作家 “雨果奖”得主 童行书院创始人 郝景芳在这次充满灵感的合作中，一位年轻的数学天才与一位受欢迎的科学作家联手，展示了数学世界的新观点。师生一起无畏地探索了当今数学领域最奇怪和最美妙的一些话题。——旧金山大学数学教授 《数学元素》作者 约翰·斯迪瓦一本令人愉快的、内容广泛的文集，涉及各种不同的数学主题，如计算、音乐理论、质数和悖论。即使不喜欢数学的读者，也能在这里找到他们感兴趣的东西。——《出版人周刊》在数学的狂野海岸上的嬉戏，是为了摆脱日常生活的束缚。它做到了。——《自然》杂志这是一次壮丽的旅行，穿越数学领域中一些更狂野的地带，解释它们为什么重要和有用，更是陶醉在意想不到的纯粹喜悦中。强烈推荐!——《上帝掷骰子吗？》作者 伊恩·斯图尔特达林和班纳吉带我们踏上了一段迷人的数学之旅，穿越浩瀚的数学版图，触及令人着迷的话题，包括随机性、更高维度、外星音乐、国际象棋、混沌、质数、蝉鸣、无限等等。——《数学之书》作者 克利福德·皮寇弗"},
{"name": "在小山和小山之间", "content": "李停 / 2023-5-18 / 上海文艺出版社 / 45.00 / 平装", "link": "https://book.douban.com/subject/36388449/", "txt": "六零后“不快乐妈妈”独自来到异国他乡，与定居于此的待产女儿重启久违的同居生活。被时代和人性辜负的母亲、想逃离母亲如山般爱意却愈加走进漩涡的女儿，她们之间横隔着母女之间的山、时代之间的山、文化之间的山。两代女性内心隐秘、柔软却坚韧的东西被层层剖出，在生活的对峙中于无声处和 解，如逢光而融的坚冰，以冰层之下潺潺流动的细微情感孕育出巨大的动容。—————————————————————此书巧妙地用双视点写出了母女两代的生育历程和身心转折。女儿视角的描述尤其动人，有日出而作的文化斡旋，有日落而息的两性交战，更有于无声处听了惊雷又见南山的平常人生。——毛尖（作家、影评人）身为男性，母女情始终是我最难读懂的世间情。然而，这篇小说让我相信自己读懂了。李停以沉着的叙事，巧妙的布局，搬动了两座山走向彼此。最动人的相拥，并不需要真的张开怀抱。——郑执（作家、编剧）—————————————————————一个身体，两个心跳。从孕育生命那一刻起，母女之间就长出了一辈子都无法相割的丝带。她们之间，永远不变的是关心却宁愿用激烈语言的争斗，是相爱却无法说出口的沉默。在不可避免的交锋、争吵、埋怨、相互伤害之中，母亲和女儿，究竟要走过多久，才能真正理解对方。女儿在一次又一次与母亲的告别中，完成了成长这件小事。母亲在一次又一次得体的退出后，完成了养育女儿的天命。只有当我们成为母亲，才能真正理解母亲。这世间的所有母亲，都是一座座不起眼但坚强的小山。祝福所有存有缺憾的她们，在阅读完本书之后，都能获得一丝谅解和感动。"},
{"name": "洛阳大火：公元23-220年的后汉史", "content": "[澳]张磊夫 / 2023-5 / 北京大学出版社 / 128 / 精装", "link": "https://book.douban.com/subject/36384743/", "txt": ""},
{"name": "如何阅读中国诗歌：诗歌文化", "content": "蔡宗齐 编 / 2023-5 / 生活·读书·新知三联书店 / 59.00元 / 平装", "link": "https://book.douban.com/subject/36087137/", "txt": "此“如何阅读中国文学”系列之第一种，此系列源自哥伦比亚大学出版社的How to Read Chinese Literature系列，原为面向外国学生介绍中国古典文学的导读丛书，由香港岭南大学的蔡宗齐教授与北大中文系的袁行霈教授共同主编。三联书店引入国内后，在外版基础上，邀请国内学人参与增补，扩充内容，以为国内读者带来视角新鲜又扎实可读的精品文学导读。本书作为该系列第一种，聚焦中国历史和传统中的“诗歌文化”，从与诗歌、诗人相关的历史、社会、政治、学术、宗教、性别等文化面向着手，呈现先秦到清末民初，中国诗史如何在文化与诗歌互动下，成就出独特的人文精神。中国诗歌的独特性，不仅体现在它对社会和文化境况的复现，同时，诗歌其实也反过来作用于生活世界的方方面面。--“诗言志，歌永言”，中国是诗歌的国度，诗的文化精神，深深烙刻在每朝每代的历史记忆中，塑造了中国人的心灵世界。本书汇聚27位海内外古典文学专家，如袁行霈、蔡宗齐、宇文所安、艾朗诺、李惠仪、陈引驰、周裕锴、蒋寅、钱志熙等，致力于打通诗歌与文化、历史间的隔膜，引导读者在具体的历史社会背景下，体悟诗人写作的心路、理解诗歌形式的嬗变；呈现从先秦到清末民初，中国诗歌如何在与历史、社会、政治、学术、宗教、性别的互动下，成就出源远流长又深富感召力的人文精神。同系列还有《如何阅读中国诗歌·作品导读》可供配套阅读，三联书店即将出版。"},
{"name": "医生，你在想什么：每个人的疾病课", "content": "王兴 / 2023-6-20 / 上海译文出版社 / 56 / 平装", "link": "https://book.douban.com/subject/36392716/", "txt": ""},
{"name": "诗人的成年：弥尔顿，济慈，艾略特，普拉斯", "content": "[美]海伦·文德勒 / 2023-5 / 广西师范大学出版社 / 69.00元 / 精装", "link": "https://book.douban.com/subject/36361934/", "txt": "☆文学纪念碑 56 诗史三百年，只取四段读。弥尔顿、济慈、艾略特、普拉斯如何从学徒成为大师?☆精炼典雅的文笔、严谨准确地分析年轻诗人的成熟蜕变之路☆哈佛文学教授海伦·文德勒诗论名作，诗人和评论家周瓒倾心打磨译文【图书介绍】四位诗人，四篇诗歌，四段创作之路。本书中，诗歌评论家文德勒从弥尔顿、济慈、艾略特和普拉斯的诗中分别选择了一首具有突破性的诗歌，通过文本细读分析其结构、意象和格律，她指出这些诗歌如何标志着每位诗人掌握了一种自成一体的声音。明确和细致地分析四首诗歌会吸引普通读者，而广博的学识和独到的阐述也会吸引富有经验的诗歌读者。全书篇幅不长，但信息丰富，四个篇章各有侧重，引领读者进入伟大诗作的核心，开启了四场引人入胜的诗人风格探索之旅。【媒体推荐】读文德勒的文章就像回洞穴里的家，仿佛进入了诗人的心灵。在这本集合四篇论文的书中，文德勒将目光投向四位诗人生命中的一个要点，即作为诗人迈入成熟的那一节点，他们于此找到自己的话语、风格和声音，最终使其不朽……文德勒展示了四位在通向“伟大”的险峻陡坡上奋力攀爬的诗人。——苏珊·S. 雷诺兹，《洛杉矶时报书评》对四位诗人的奋斗史和演变之路的清晰而细腻的阐述，在二十几岁的年华，他们与传统互动从而找到自己的风格，达致成年——在事实上成为主要诗人……每一章都是个小故事，是关于天才起伏的高度浓缩的叙述……被文德勒引入诗人工作室是一种享受。——菲利普·霍恩，《卫报》海伦是活着的伟大的英语诗歌批评家。——詹姆斯·恩格尔"},
{"name": "厌女：增订本", "content": "[日]上野千鹤子 / 2023-5-10 / 光启书局 / 66 / 平装", "link": "https://book.douban.com/subject/36314870/", "txt": "全新增订！全新增订关于“性骚扰”“别扭女子”的两章。全新增订作者序、作者后记，请你一起见证 “厌女研究”燃遍东亚！————♦————女性主义者就是意识到厌女症而决意与之斗争的人。♦著名女性主义社会学家、千万读者的女性主义启蒙导师上野千鹤子经典代表作♦“很遗憾，目前我们还很难想象没有厌女症的社会。”——上野千鹤子♦每意识到一次厌女症，都是一次觉醒。♦翻开本书，一起改变厌女而不自知的社会。————♦内容简介♦————翻开《厌女》的五个阶段：1. 好奇。人人都在说厌女，到底什么是厌女？2. 认同。“厌女，在男人身上表现为女性蔑视，在女人身上则表现为自我厌恶。”（请翻到P2）3. 反思。深入理解厌女的机制，借以反思自身的亲密关系。原来，“女人的厌女症从母亲处学来”。（请翻到P124）4. 自觉。对厌女症越来越敏锐。“我不是一般女人嘛”也是一种有伪装的厌女。（请翻到P202）5. 虽然愤怒，但也更爱自己，更爱女性与女性的联结。借用上野老师的话：“生长于这个厌女症的社会，不被厌女症浸染的女人，恐怕不存在。女性主义者就是自觉意识到自身的厌女症而决意与之斗争的人。“————♦上野千鹤子说♦————♦正如本书所论，比起男人的厌女症，女人的厌女症更加麻烦，因为女人的厌女症是自我厌恶。理解了这一点，许多谜都能解开。♦本书会诱发读者们的“当事人研究”吧。♦献给所有为厌女症而苦的读者。"},
{"name": "昨天的中国：增订珍藏版", "content": "[法] 阎雷 / 2023-5 / 贵州人民出版社 / 298.00元 / 精装", "link": "https://book.douban.com/subject/36218569/", "txt": "法国摄影家阎雷行走中国数十年的结晶近300张照片，见证1985—2000转型期的嬗变与日常世纪转圜的契机，或许就潜藏于滑梯上的轻盈一跃历史书的遥远章节，也许会随自行车的一次拐弯悄然发生在宏大的远景和鲜亮的眼下日常之间这些相片显出了所有徘徊、踌躇与热望的微妙底色珍藏版重新编排，增补上百张照片，装帧设计全面升级◎ 编辑推荐★ 全球热销数十万册的中国题材摄影家：影响力可与布列松、马克·吕布、巴贝和久保田博二比肩的中国题材摄影家阎雷，著作全球热销数十万册，为世界打开一扇长久开放的中国窗口。★ 行走中国各个角落，以热爱与恒心绘就一幅世纪之交的中国巨像：从北京上海到边远山区，从田间劳作到摩登婚礼，跨越1985—2000，以镜头记录下转型期中国的种种日常与巨变。★ 全面升级的增订珍藏版：在畅销近十年、加印十余次的旧版基础上，增补上百张照片，12开超大开本还原温情细节，128克舒视雅印四色精细印刷 + 印厂反复调色校准，内容形式全方位升级的收藏用版本。16岁，我做了一个梦，梦见的是我在中国的一种生活，很神奇。1979年，中国开始改革开放，第一次签发针对个人的外国人旅游签证。我听到这个消息就睡不着觉，我要学习摄影，要学习中文，我要拍摄中国的改革开放。他们在叫我，我应该去。所以我来中国了。对这个梦，我从未后悔。—— 阎雷以中国为主要拍摄题材的外国摄影师中，阎雷也许称得上最优秀的人之一。他完全可以与他的前辈马克·吕布比肩。—— 那日松◎ 内容简介本书是《昨天的中国》（北京联合出版公司，2015年）的增订珍藏版，收录了上百张新增照片，并对整体内容编排、页面布局和设计等进行了优化升级。全书分为围绕地方风光的“昨天的故乡”和围绕人文风俗的“昨天的我们”两辑，从北京到桂林，从上海到延安，从田间的勤苦劳作，到酒席上的欢声笑语，全面呈现1985—2000年间处于转型期的中国的日常生活、经济起飞和社会巨变，用镜头为整个中国创作一幅无比鲜活、富于生命力的肖像。作者对中国充满了感情，四十年间足迹踏遍中国的每一个角落，敏锐地捕捉到这个具有厚重灰色调的国度在20世纪末对变革的渴望、对新鲜事物的痴迷，通过他的视角，新旧交替时期的种种微妙和激烈之处被真实地传递出来，展现了那段逐渐远去的历史。"},
{"name": "钻石广场", "content": "[西] 梅尔赛·罗多雷达 / 2023-6-1 / 四川文艺出版社 / 48.00元 / 平装", "link": "https://book.douban.com/subject/36344580/", "txt": "以主人公自述的形式，《钻石广场》讲述了西班牙内战前后一个普通女人的一生。女主角娜塔莉亚是一家糖果店的售货员，在钻石广场的一次露天舞会上与木匠乔相识并在不久后结婚，育有一儿一女，日子过得紧绷。1936年内战爆发，他们的生活经历了翻天地覆的变化。男人出去打仗，女人留下来承受日常，在一如既往的付出中辛勤地活着。面对爱情渴望又胆怯，面对生活抱怨却坚韧。她是那些灿烂发光的、敢爱敢恨的女人的反面，是被历史遗忘的女人，但我们仍会为她的故事感动落泪。★《百年孤独》作者马尔克斯专门研习加泰罗尼亚语阅读本书并撰写文章强烈推荐，被哈罗德·布鲁姆誉为“所有时代中最精彩的加泰罗尼亚小说” 。★ 西班牙高中生必读书目。近年来在欧美学院内部被不断重估的女性主义经典文本。★ 收录加西亚·马尔克斯写给罗多雷达与《钻石广场》的专文评论文章《梅尔赛·罗多雷达何许人也？》★ 收录中国社会科学院外国文学研究所副研究员魏然老师专文导读，一文读懂在战乱中被长期忽视的女性经典《钻石广场》的传奇起落。★ 知名设计师整体操刀装帧设计，激光雕版起鼓工艺模拟蕾丝，尽显女性之美。32开125*185mm小尺寸书籍，选用瑞典进口高质轻型纸，轻松翻阅，轻巧便携。"},
{"name": "中华帝国晚期的性、法律与社会", "content": "[美]苏成捷（Matthew H. Sommer） / 2023-5 / 广西师范大学出版社 / 98 / 精装", "link": "https://book.douban.com/subject/36197606/", "txt": "一部法律史领域研究性犯罪问题的经典之作。聚焦清代社会中寡妇、娼优、雇工、乞丐等底层人物，还原精彩的、与“性”有关的真实案例，探讨中华帝国晚期对性行为和性观念的规制与引导，解释性秩序传统的变迁规律。大学问出品常建华、邱澎生、阿风、王志强、张泰苏等学术名家一致推荐，彭慕兰 、高彦颐、白德瑞、李硕等知名学者曾撰文评论英文原版，简体中文版首次出版。【内容简介】本书是一部法律史领域研究性犯罪问题的经典之作。书中运用了唐代以来的大量法律史文献，聚焦清代社会中寡妇、娼优、雇工、乞丐等底层人物，用比较史的眼光对性行为管制、寡妇守贞、“光棍例”、“卖娼”等问题进行分析，还原真实案例，展现了微观视角下的平民婚姻,以及女性短缺、妇女歧视等现象。作者将性别史、法律史和社会史等不同研究进路熔为一炉，将性犯罪与法律问题进行宏观考察，探讨了清代对性行为和性观念的规制与引导。书中案例生动鲜活，人物形象立体丰满，语言流畅，展示了一个复杂且富于动态变化的中华帝国晚期社会。【本书亮点】1.大学问“实践社会科学系列”009号，继《爪牙》《现代中国的形成》后又一重磅新作；2.一部法律史领域研究性犯罪问题的经典之作。常建华、邱澎生、阿风、王志强、张泰苏等学术名家一致推荐，彭慕兰、高彦颐、白德瑞、李硕等众多知名学者曾撰文评论英文原版，《美国历史评论》《亚洲研究杂志》《哈佛亚洲研究杂志》等20多家顶尖学术期刊刊登书评；3.聚焦性犯罪问题，以法律视角切入。作者将性犯罪与法律问题进行宏观考察，细致地记录了影响各种性问题的法律变革，用比较史的眼光对性行为管制、寡妇守贞、同性恋法律与性别角色、“光棍例”、“卖娼”等问题进行分析，展示了一个复杂的中华帝国晚期社会；4.关注底层人物的生活地位及命运，充满人文关怀。作者以清代社会中寡妇、娼优、雇工、乞丐等底层人群为切入，展现了微观视角下的平民婚姻，以及女性短缺、妇女歧视、“卖妻”等现象，辅以大量的细部描写，揭示出清代更深层次的社会结构问题；5.史料丰富详实，还原精彩的真实案例。该书以唐代以来的刑事和民事诉讼档案为轴，辅以地方志、民俗调查报告、传奇小说（《金瓶梅》等）等多种文献，加上作者极佳的史料裁剪能力，呈现出细密化的法律叙事文本，勾画出底层平民生活的众相；6.案例生动鲜活，语言精准流畅，可读性强。书中案例细节丰富，人物形象立体丰满，作者缜密的思考穿插其间；译文反复打磨，精准流畅，可读性强；7.跨越式写作，将性别史、法律史和社会史等不同研究进路熔为一炉。该书把关于性的不同领域的发展关联到一起，拒绝了以往根据一些精英案例所提出的过于简单的概念，致力于在多学科的基础上提炼更为复杂的相关论证；8.本书采用内外双封的装帧形式，同时，为了更好地贴合本书的主题，封面采用五代南唐《合乐图》元素，再现了五代宫廷女乐的奏乐场面，紧扣书中“娼优”等主题。【名家推荐】这是一部引人入胜的书。作者将清代那些对“性”加以规制的法律的变化，与清代司法档案呈现的奸情结合起来探讨，探幽索隐，对于传统中国的性、法制、社会提出了一系列新看法，更新了我们对身份等级社会的认知。本书作者的研究，摆脱了将中国与西方二元对立两极化的立场，不把个人自由的扩张作为观察中国晚近历史的唯一参照标准，而是从广阔的历史变迁视角，理解清代对“性”所做的规制，同时将清代对“性”的规制置于宽阔的社会情境中加以审视，探讨其与当时社会各阶层的心态及实践之间的关联。——常建华（南开大学中国社会史研究中心教授）本书作者论证了清代“犯奸”法律及其背后“宽阔的社会脉络”已在18世纪出现了本质性转变，既借以批评瞿同祖有关晩清以前中国法律身份等级规范从无任何重大变化的论述，也对经君健主张当时中国市场经济促成个人自由的发展趋势提出修正，强调应将此种本质性转变视为18世纪清朝因应人口压力带来社会失序危机的一种法律与社会互动，也从而呼应了黄宗智超越西方社会理论范式以找寻中国自身历史变化路径的重要主张。直至今日，这些精彩论证仍然非常具有启发性，确实是一部值得如此认真中译的好书。——邱澎生（上海交通大学历史系特聘教授）本书结合传统史学与性别史的研究方法，深入剖析了清代的各类奸情案件，以雍正年间“开豁贱籍”为切入点，探讨了“良”在法律与观念上的含义变化所引发的从身份地位向社会性别的转变，以及扩张适用于所有人的性道德和刑事责任标准的确立过程，从而较为完美地诠释了“性别作为一个有用的方法”对于历史研究的真正意义。——阿风（清华大学历史系教授）本书以明清时代“性”秩序的相关立法及法律实践为中心，探讨了中国帝制时代晚期对性行为和性观念的规制与引导，从社会控制理念和治理方式的视角，解释性秩序传统的变迁规律。全书的论述洞烛隐微，结论发人深省，是中国社会史和法律史研究领域的一本重要著作。——王志强（复旦大学法学院教授）时至今日，苏成捷此书已经完全称得上是法律史与性别史两大领域里的经典著作，影响过数代学人。在本世纪初，本书以新颖的视角与材料迅速吸引了学界的关注。而即便在今日，其分析深度与思维活力，依然足以为青年学者们树立良好的典范。中译本的出版，再次激发它的学术生命力，实为造福学界之事。——张泰苏（耶鲁大学法学院教授）【精彩书评】以下内容摘选自《美国历史评论》《亚洲研究杂志》《哈佛亚洲研究杂志》等顶尖学术期刊发表过的书评。这是一本重要的著作，它把对中华帝国晚期的“性”的研究，放在了一个比以往更坚实的基础之上。——美国芝加哥大学历史系教授、《大分流》《腹地的构建》作者 彭慕兰（Kenneth Pomeranz）苏成捷对所谓“语言转向”的巧妙拥抱，使得他在处理那些难以捉摸的“性”话题时拥有关键性的优势。——美国哥伦比亚大学巴纳德学院历史系教授、《闺塾师》作者 高彦颐（Dorothy Ko）不仅对于法律史研究者，而且对于任何对中华帝国晚期的社会史、社会性别关系及清朝国家性质感兴趣的人士来说，这本书都是必读的作品。——美国弗吉尼亚大学历史系副教授、《爪牙》作者 白德瑞（Bradly W. Reed）作为对成果数量正越来越多的中国性史研究的一个重要补充，此书成功揭示了中华帝国晚期在相关法律方面发生的那些影响深远的深刻变化。——香港大学人文学科讲座教授 冯客（Frank Dikötter）苏成捷这项细节丰富、论述有力的研究，不仅对于研究法律的学者们，而且对于从事文化史、社会史及中国文学研究的学者们来说，都具有重要的意义。——美国加利福尼亚大学伯克利分校比较文学系教授 袁书菲（Sophie Volpp）此书有着很强的参考价值，引用的书目丰富，为法律和社会相关领域的进一步研究提供了基础和入门读物。——美国加利福尼亚大学戴维斯分校教授 和力加（Benjamin E. Wallacker）对于研究中华帝国晚期的法律、传统的性别规范、非精英阶层的社会生活及国家的触角之历史的学者们来说，这本书将是必不可少的读物。它既是关于传统中国法律的入门性读物，也是一份关于18世纪时法律被作为社会工程的研究。——美国匹兹堡大学教授 柯丽德（Katherine Carlitz）此书所得出的许多有关帝制时期中国历史的重要结论，必然会吸引研究清代中国其他领域的学者们。它为未来很长一段时间内关于“性”和法律的研究设定了议程。——美国西北大学历史系教授 麦柯丽（Melissa Macauley）对于社会史研究者来说，此书因其丰富的法律案例和对清代普通人生活的微观视角而显得特别有趣。它也会引起那些研究中国其他历史时期乃至其他国家关于强奸、鸡奸和卖淫的立法的人们的兴趣。——美国狄金森学院教授 戴茂功（Neil J. Diamant）毋庸多言，此书对于我们理解中华帝国晚期的法律及对“性”所做的规制做出了重大贡献。——加拿大西部大学历史系教授 傅凌智（James Flath）苏成捷笔下那些谨慎的理论化工作，使得此书成为研究各个历史时期的专家们的重要读物。同时，借助书中那些丰富的说明性细节和上下文解释，此书对于普通读者来说也是容易理解的。——美国东康涅狄克州立大学历史系教授 林琪（Catherine Lynch）这项研究所展示的焦点明确的分析论证，以及基于对学界既往研究成果的深入思考和积极回应，针对二手文献所做的兼顾各方的讨论，令人尤其印象深刻。——美国阿克伦大学历史系教授 林珍珠（Jane Kate Leonard）苏成捷的《中华帝国晚期的性、法律与社会》一书，是法制史和社会史研究相结合的成功范例。作者近年来研究轨迹的变迁与深入，也体现了从法制史出发，向社会史深处开拓的广阔学术前景。——青年历史学家、《翦商》作者 李硕【编辑推荐】该书绝非一本猎奇“性”的轻浮作品，而是一份厚重、严肃且令人深思的学术研究。作者结合传统史学与性别史的研究方法，深入剖析了清代的各类奸情案件，成功揭示了中华帝国晚期在相关法律方面发生的那些影响深远的深刻变化。“光棍例”生活在家庭制度之外的底层男性被统称为“光棍”，他们总人数众多，并在当时日益壮大。他们被妖魔化为性侵犯者，被视为对正经人家中的守贞妻女及年少子弟构成了威胁，于是国家出台了大量新的法律规定，对他们加以震慑。本书展示了当时国家为应对社会结构和人口状况方面正在发生的诸多令人不安的变化所做出的努力。为了适应正在变得更具流动性的社会结构，国家抛弃了法律上某些不合时宜的旧有身份类别，强制落实严格的社会性别角色，以支持小农家庭对抗由单身无赖汉们构成的底层男性阶层。明清寡妇之“性”与财产相较于对其他类型的女性，明清两代的法律均在财产和自主性方面赋予了寡妇以最大限度的权利。但寡妇能获得这些权利的前提是她须保持贞节，而再婚或与人通奸均会破坏这种状态（因此，再婚和与人通奸只是同一主题的不同表现方式而已）。性与财产之间的这种相互关联性，为大量的民、刑事司法审判提供了素材，而这些审判活动正是清廷用来落实其推行的那些道德准则的最直接手段。现存的案件记录为我们开启了一扇新的窗户，让我们得以一窥清廷是如何致力于推广女性贞节观的，以及此种努力又会对清代普通百姓的生活造成什么样的影响。"},
{"name": "实验室生活：科学事实的建构过程", "content": "[法]布鲁诺·拉图尔 / [英]史蒂夫·伍尔加 / 2023-6 / 华东师范大学出版社 / 75.00 / 软精装", "link": "https://book.douban.com/subject/36304482/", "txt": "★\t世界知名哲学家、社会学家拉图尔的代表作★\t著名科学家索尔克作序★\t前沿领域科学知识社会学（SSK）的经典之作★\t前沿领域科学技术研究（STS）的奠基之作【内容简介】“揭开科学黑箱的幕布”科学家如何工作？他们如何“发现”科学事实？为试图回答这些问题，法国著名科学社会学家布鲁诺·拉图尔以及英国社会学家史蒂夫·伍尔加深入到美国的一个神经内分泌学实验室并与那里的教授共度两年时光，对科学家进行观察，看他们如何选择课题和申请基金，如何从事研究和发表论文，如何评级评奖等等。作者以自然主义的方式研究科学，特别探讨了科学的社会制约因素，触及人性、社会、理性和知识这些更大的问题，从一个全新的视角对科学事实的建构做了独到的诠释。本书是科学社会学也是国外社会学研究的前沿领域SSK的经典之作。【媒体推荐】作为研究单个实验室日常工作的长篇报告，它是第一篇，也当之无愧是最有影响力的一篇……《实验室生活》成功了，并将继续成功，它会赢得盟友。在这本书中，优秀的社会科学家对模态和分裂的分析给出了优秀且有说服力的论述。——哈里·柯林斯（Harry Collins），英国卡迪夫大学社会科学学院教授，英国科学院院士在《实验室生活》问世八年后，它仍然是我最喜欢的科学社会研究著作之一……对于追问科学本质但尚未读过此书的人来说，现在正是好时机。——迪塔·巴特尔斯（Ditta Bartels），新南威尔士大学历史和科学哲学系教授拉图尔和伍尔加的成果是一个非常细致而详尽的故事，而不是对“事实由社会建构”这种信念的又一次宣告。——唐娜·哈拉维（Donna Haraway），加州大学圣克鲁兹分校教授这是我读过的关于“科学是社会建构”的论断中最好也最微妙的阐述。作者在神经内分泌学实验室待了两年，从一个天真的观察者变为对实验室的论题和文化拥有了透彻理解的人士……其中关于科学界如何协商一个既定结果是“事实”还是“人工制品”的讨论，蕴含着重要洞见。作为一名受过严格训练的科学家，我发现这本书令人耳目一新。——亚马逊读者这是科学哲学领域的一部经典著作和一项开创性研究。拉图尔和伍尔加进入实验室的“人类学”之旅，为人类学家开辟了一个全新的研究领域。——亚马逊读者"},
{"name": "炙热的你：关于了不起的女性更年期的一切", "content": "[德]希拉•德利兹 / [德] 路易莎•施托默尔 / 2023-6-1 / 北京科学技术出版社 / 79 / 平装", "link": "https://book.douban.com/subject/36338160/", "txt": "女性身体记录着生命的历史，她会喧闹生长，自然也会回归深邃沉静。这是一部写给所有女性的温情健康启示，出版后在欧洲收获一致盛赞，长踞德亚图书总榜前5位，多次登顶《明镜》周刊畅销榜，领衔了各大健康图书榜单。同时，图书的出版也掀起了全欧洲对于女性健康与女性觉醒的探讨热潮。图书所探讨的议题，是我们终要抵达、迄今为止却总是不被看见的重要人生阶段。随着人类寿命的延展，它甚至成为了比青春期和成熟期更为长久的一段时光。作者生动而深度地解析了有关荷尔蒙、卵巢、子宫、乳房、骨骼与心脏的一切，让我们了解到，面对身体与情感的动荡，女性不必注定承受大自然所设定的种种不适，我们每个人，都可以做更好的准备。更年期，以及它所开启的人生下半场，绝非“生命的深秋”，而是人生的盛夏——当荷尔蒙的迷雾散去，女性将不再被母亲、妻子、女儿的角色所定义，真正拥抱忠实内心的最重要的自己。浴火重生后的人生下半场，一切都是崭新的。希望每位女性都能勇气满满迎向岁月的激流——我们的第二次人生，每刻都值得期许！"},
{"name": "瓦斯灯", "content": "[日] 连城三纪彦 / 2023-6 / 新星出版社 / 45.00元 / 平装", "link": "https://book.douban.com/subject/36330616/", "txt": ""},
{"name": "太冷、太热、太早、太迟：美好生活的什锦拼盘", "content": "[比] 托马斯·冈兹格 / 2023-6 / 花城出版社 / 59.80元 / 平装", "link": "https://book.douban.com/subject/36255854/", "txt": "古怪、幽默、犀利、讽刺、惊悚《超新约全书》编剧托马斯•冈兹格25个令人咋舌的日常切片一桌逐渐露出端倪的“美味盛宴”当逗人发笑的嘲弄逐渐失效，严酷的现实使人冷汗涔涔◎ 编辑推荐🔹比利时作家托马斯•冈兹格是法语文学知名小说家、编剧，1993年出道以来已出版过二十余种著作，三十年间获得了许多奖项，包括比利时皇家语言和文学学院奖、维克多-罗塞尔奖和罗马三年展奖，作品曾被翻译成包括意大利语、德语、俄语、捷克语等多种语言。🔹冈兹格以幽默的笔风写下25个仿佛曾发生在现实日常生活的故事，作品的题材丰富，涉及精神病人、战俘、难民等问题，有些故事情节展开令人意想不到，有些故事的苦涩结局震动人心。各篇故事虽无直接联系，但一篇篇读下来就像在经历一幕幕现代生活的不同切片，品尝了一套由这些故事组合而成的“美好生活的什锦拼盘”。🔹这本小说集叙事节奏相当明快犀利。平淡的背景设定随着情节的推展频频出现矛盾、离奇的场景，被引导至极限、悖论的方向，现代生活五味杂陈的各种荒诞的瞬间生动地呈现在我们眼前，使人留下深刻的印象。🔹冈兹格对于社会的讽刺在尖锐的同时保留了趣味性，极佳地平衡了故事内核所反映的现代生活的虚无感，作者犀利地观察到社会生态中的病态部分，利用人性深处隐秘的欲望编织出一场场荒诞的闹剧。作者驾轻就熟地使用黑色的幽默，苦涩的笑声，塑造出一批垮掉的当代人，以后现代的视角审视个体与社会之间的暧昧关系。◎ 内容简介一个从没有成功完成任务的杀手，一个前途无量却爱上异国叛逃运动员的钢琴少女，一个为心仪女孩而战的冷门运动冠军竞争者，他们能收获美好未来吗？领取养老金的门房大叔、沮丧的年轻野心家、单身女性和水管工，在他们身上会发生怎样的故事？本书收录托马斯•冈兹格的二十五篇曾发表在杂志和文集中的中短篇小说。作者用生动的对话、流畅的镜头式场景，描绘了人们在严酷的现实生活中的各种困境，尽管他们跟环境试图妥协，仍有未曾预想到的命运在前头伏击……◎ 媒体推荐他凭借其精确的写作和不拖泥带水的节奏，对情节推展有着完美的把握，营造出逼真的效果。他有着敏锐的观察天赋，围绕一些合理放置的细节来构建他的故事，以引导或诱导读者，让读者在笑声或恐怖中感到惊喜……这是一部介于社会批判和文学幻想之间的大作。聪明、邪恶、有益。真是一种享受！——法国评论家 多米尼克·贝隆-拉朗德"},
